/* Description shown in execution target selection dialog */
"Choose an application, script or file to be opened when a notification arrives." = "Escolha um aplicativo, roteiro ou arquivo a ser aberto quando uma notificação é recebida.";

/* Title of execution target selection dialog */
"Choose application to execute" = "Selecione o aplicativo a executar";

/* Dialog button for dismissing Growl not running warning */
"Dismiss" = "Dispensar";

/* Text for UI element which shows what will be executed for notifications */
"Executes: %@" = "Executa: %@";

/* Text for UI element when no execution target has been selected */
"Executes: nothing (click \"...\" to pick target)" = "Executa: nada (selecione \"...\" para selecionar alvo)";

/* Growl not installed message */
"Growl not installed" = "Growl não instalado";

/* Growl not running message */
"Growl not running" = "Growl não está rodando";

/* Detailed message explaining that Growl is required */
"If you don't install Growl from http://growl.info/, you won't see any notifications." = "Se você não instalar o Growl de http://growl.info/, você não verá notificações.";

/* Dialog button for not opening Growl website now */
"Later" = "Depois";

/* Dialog button for never opening Growl website */
"Never" = "Nunca";

/* Dialog button for opening Growl website */
"Open Growl website" = "Abrir o site do Growl";

/* Low battery title */
"Phone battery state" = "Estado da bateria do telefone";

/* Phone ring title */
"Phone is ringing" = "O telefone está tocando";

/* MMS received title */
"Phone received an MMS" = "O telefone recebeu um MMS";

/* SMS received title */
"Phone received an SMS" = "O telefone recebeu um SMS";

/* New voicemail title */
"New voicemail" = "Nova mensagem de voz";

/* Ping title */
"Phone sent a ping" = "O telefone notificou para teste";

/* Detailed message explaining that Growl must be running */
"Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once." = "Tentou-se mostrar uma notificação, mas o Growl não está rodando, por favor inicie-o...\nEste aviso só será exibido uma vez.";

/* New voicemail title */
"New voicemail" = "Nova mensagem de voz";
